/* Label for row of color wells for the background of the plugin */
"Background" = "Fonz";

/* How long a notification will stay on screen */
"Duration:" = "Durade:";

/* Label for the effect to use */
"Effect:" = "Efiet:";

/* Notification Priority Emergency */
"Emergency" = "Emergence";

/* A fade effect */
"Fade" = "Svampe";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Icone flutuant";

/* Notification Priority High */
"High" = "Alt";

/* Large size for the display */
"Large" = "Grand";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limite a 2-5 linis";

/* Notification Priority Moderate */
"Moderate" = "Moderât";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normâl";

/* How clear the display is */
"Opacity:" = "Opacitât:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioritât: (di base a alte)";

/* Label for box to select screen for display to use */
"Screen:" = "Visôr:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Dimension:";

/* A slide effect */
"Slide" = "Cursôr";

/* Small size for the display */
"Small" = "Piçul";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Test";

/* Notification Priority Very Low */
"Very Low" = "Trop bas";

